[
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "homepage",
  "dataview",
  "obsidian-banners",
  "quickadd",
  "cmdr",
  "obsidian-annotator",
  "pseudocode-in-obs",
  "obsidian-kanban",
  "obsidian-checklist-plugin",
  "obsidian-discordrpc",
  "nldates-obsidian"
]