[
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "homepage",
  "dataview",
  "obsidian-banners",
  "obsidian-tracker",
  "quickadd",
  "cmdr",
  "obsidian-tasks-plugin"
]